export const NoticeData = [
  {
    id: 1,
    img: '',
    title: '축제 기간 킥보드 단속 공고',
    body: '2024년 9월 30일(월) 부터 10월 02일(수) 3일간 보다 안전한 축제를 위해 킥보드 단속이 시행됩니다.',
  },
  {
    id: 2,
    img: '',
    title: '안전 수칙 준수 안내',
    body: '축제 기간 동안 안전 사고 예방을 위해 반드시 안전 수칙을 준수해 주시기 바랍니다.',
  },
  {
    id: 3,
    img: '',
    title: '이벤트 참여 안내',
    body: '축제 기간 동안 진행되는 다양한 이벤트에 참여해 보세요! 자세한 내용은 홈페이지를 참고하세요.',
  },
  {
    id: 4,
    img: '',
    title: '주차장 이용 제한 안내',
    body: '대중교통을 이용해 주세요.',
  },
];
